Repository: jonathan-yopyyop/sicop
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: status
es: estado

source: Designates whether this record is active or not.
es: Designa si este registro está activo o no.

source: created at
es: creado en

source: Date time on which the object was created.
es: Fecha y hora en la que se creó el objeto.

source: updated at
es: actualizado en

source: Date time on which the object was last updated.
es: Fecha y hora en la que se actualizó por última vez el objeto.

source: Spanish
es: Español

source: English
es: Inglés

source: Area
es: Área

source: Area name
es: Nombre del área

source: Area description
es: Descripción del área

source: Areas
es: Áreas

source: User
es: Usuario

source: Area Role
es: Rol del área

source: Job Title
es: Cargo

source: Area Member
es: Miembro del área

source: Area Members
es: Miembros del área

source: Area Role code
es: Código de rol del área

source: Area Role name
es: Nombre del rol del área

source: Area Roles
es: Roles del área

source: Area updated successfully
es: Área actualizada con éxito

source: Area not updated, please review the data
es: Área no actualizada, por favor revise los datos

source: Area created successfully
es: Área creada con éxito

source: Area not created, please review the data
es: Área no creada, por favor revise los datos

source: Area member updated successfully
es: Miembro del área actualizado con éxito

source: Area member not updated, please review the data
es: Miembro del área no actualizado, por favor revise los datos

source: Area member created successfully
es: Miembro del área creado con éxito

source: Area member not created, please review the data
es: Miembro del área no creado, por favor revise los datos

source: AreaRole created successfully
es: Rol de área creado con éxito

source: AreaRole not created, please review the data
es: Rol de área no creado, por favor revise los datos

source: AreaRole updated successfully
es: Rol de área actualizado con éxito

source: AreaRole not updated, please review the data
es: Rol de área no actualizado, por favor revise los datos

source: Budget
es: Presupuesto

source: Finished
es: Terminado

source: Observation
es: Observación

source: Approval Observation
es: Observación de aprobación

source: Requires approval
es: Requiere aprobación

source: Approved
es: Aprobado

source: Rejected
es: Rechazado

source: Must be approved by
es: Debe ser aprobado por

source: Budget Addition
es: Adición al presupuesto

source: Budget Additions
es: Adición al presupuesto

source: Budget addition item
es: Ítem de adición al presupuesto

source: Original amount
es: Monto anterior

source: Added amount
es: Monto adicionado

source: New amount
es: Nuevo monto

source: Processed
es: Procesado

source: Budget Addition Item
es: Ítem de adición al presupuesto

source: Budget Addition Items
es: Ítems de adición al presupuesto

source: Must be approbed by
es: Debe ser aprobado por

source: Approved?
es: aprobado?

source: Provision Cart Approval
es: Aprobación de apropiación

source: Provision Cart Approvals
es: Aprobaciones de apropiación

source: Expense concept
es: Concepto de gasto

source: Description
es: Descripción

source: Budget Description
es: Descripción del presupuesto

source: Budget Descriptions
es: Descripciones de presupuesto

source: Project
es: Proyecto

source: Cost centers
es: Centros de Costo

source: Budget description
es: Descripción del presupuesto

source: Unit value
es: Valor unitario

source: Quantity
es: Cantidad

source: Initial value
es: Presupuesto inicial

source: Budget addition
es: Adición al presupuesto

source: Budget decrease
es: Disminución del presupuesto

source: Budget decrease control
es: Campo de control de disminución

source: Released amount
es: Monto liberado

source: Budgets
es: Presupuestos

source: Old amount
es: Monto anterior

source: Requiered amount
es: Monto requerido

source: Provision cart
es: Apropiación de presupuesto

source: Budget Decrease Transaction
es: Transacción de decrecimiento de presupuesto

source: Budget Decrease Transactions
es: Transacciones de decrecimiento de presupuesto

source: Redistributed amount
es: Monto redistribuido

source: Redistribution item
es: Ítems de redistribución

source: Budget Redistribution Transaction
es: Transacción de redistribuciones de presupuesto

source: Budget Redistribution Transactions
es: Transacciones de resdistribución de presupuesto

source: addition item
es: Ítem de adición al presupuesto

source: Budget Addition Transaction
es: Transacción de adición de presupuesto

source: Budget Addition Transactions
es: Transacciones de adición de presupuesto

source: Business unit
es: Unidad de negocio

source: Cap
es: Límite

source: Budget Cap
es: Límite de presupuesto

source: Budget Caps
es: Límites de presupuesto

source: Contract
es: Contrato

source: Purchase order
es: Órden de compra

source: Consumption
es: Consumo

source: Legalization
es: Legalización

source: Provision Cart
es: Apropiación de carrito

source: Contract or PO
es: Contrato o OC

source: Third
es: Tercero

source: Has tax
es: Es gravable

source: Tax amount
es: Valor del IVA

source: Provision budget amount
es: Valor del presupuesto

source: Required amount
es: Monto requerido

source: Difference between required and provisioned
es: Diferencia en el valor requerido y el provisionado

source: Total released
es: Total liberado

source: Commitment
es: Compromiso

source: Commitments
es: Compromisos

source: Purchase Order
es: Orden de compra

source: Commitment PO
es: OC del compromiso

source: Commitment POs
es: Ocs del compromiso

source: Commitment Contract
es: Contrato del compromiso

source: Commitment Contracts
es: Contratos del compromiso

source: Type
es: Tipos

source: Key
es: Identficador

source: Commitment No related
es: Compromiso no relaacionado

source: Commitment Not related
es: Compromiso no relaacionado

source: Total to release
es: Total a liberar

source: Commitment Release
es: liberación del compromiso

source: Commitment Releases
es: Libreación de compromisos

source: Budget amount
es: Valor del resupuesto

source: Commitment Realease Item
es: Ítem de liberación del compromiso

source: Commitment Realease Items
es: Ítems de liberación del compromiso

source: Commitment Orphan Release
es: liberación presupuestal

source: Commitment Orphan Releases
es: Libreaciones de compromisos

source: New budget amount
es: Nuevo valor del resupuesto

source: Commitment Realease Orphan Item
es: Ítem de liberación de presupuesto

source: Commitment Realease Orphan Items
es: Ítems de liberación de presupuesto

source: Total required amount
es: Montos provisionados totales

source: Total provisioned amount
es: Montos provisionados totales

source: Total missing amount
es: Montos faltantes totales

source: Total released amount
es: Montos liberados totales

source: Provision Carts
es: Apropiaciones

source: Provosioned amount
es: Monto provisionado

source: Budget taked
es: Presupuesto Tomado.

source: Provision Budget
es: Presupuesto apropiado

source: Provision Budgets
es: Ítems de las apropiaciones

source: Provision Cart History
es: Histórico de apropiaciones

source: Provision Cart Histories
es: Histórico

source: Provision Budget history
es: Ítems de los históricos de apropiaciones

source: Provision Budget histories
es: Ítems de los históricos de apropiaciones

source: Approval observation
es: Observación de aprobación

source: Budget Redistribution
es: Redistribución de presupuesto

source: Budget Redistributions
es: Redistribuciones de presupuesto

source: Budget Redistribution Item
es: Ítem de resdistribución de presupuesto

source: Budget Redistribution Items
es: Ítems de resdistribución de presupuesto

source: Budget Redistribution Item Approval
es: Aprobación de ítem de resdistribución de presupuesto

source: Budget Redistribution Item Approvals
es: Aprobación de ítems de resdistribución de presupuesto

source: Budget created successfully.
es: Presupuesto creado exitosamente.

source: Budget updated successfully.
es: Presupuesto actualizado exitosamente.

source: Budget cap created successfully
es: Límite de presupuesto creado exitosamente.

source: Budget cap not created
es: Límite de presupuesto no creado.

source: Budget cap updated successfully
es: Límite de presupuesto actualizado exitosamente.

source: Budget cap not updated
es: Límite de presupuesto no actualizado.

source: Budget description created successfully
es: Descripción de presupuesto creada exitosamente.

source: Budget description not created
es: Descripción de presupuesto no creada.

source: Budget description updated successfully
es: Descripción de presupuesto actualizada exitosamente.

source: Budget description not updated
es: Descripción de presupuesto no actualizada.

source: Budget redistribution created successfully.
es: Redistribución de presupuesto creada exitosamente.

source: Item created
es: Ítem creado

source: Item deleted
es: Ítem borrado

source: Item updated
es: Ítem actualizado

source: Budget addition approved successfully.
es: Aadición de presupuesto creada exitosamente.

source: Budget addition rejected.
es: Adición al presupuesto rechazada

source: Budget provision created successfully.
es: CAP creado exitosament.

source: Error on search, the CAP with id {cap_id} does not exist.
es: Error en la búsqueda, el CAP con id {pk} no existe.

source: Budget updated
es: Presupuesto actualizado

source: Totals updated
es: Totales actualizados

source: Budget redistribution approved successfully.
es: Redistribución de presupuesto aprobada exitosamente.

source: Budget redistribution rejected.
es: Redistribuciones de presupuesto rechazada

source: Budget redistribution error
es: Error en redistribución de presupuesto

source: Error on search, the commitment with id {pk} does not exist.
es: Error en la búsqueda, el compromiso con id {pk} no existe.

source: Error on search, the contract with id {pk} does not exist.
es: Error en la búsqueda, el contrato con id {pk} no existe.

source: Error on search, the PO with id {pk} does not exist.
es: Error en la búsqueda, la OC con id {pk} no existe.

source: Error on search, the legalization with id {pk} does not exist.
es: Error en la búsqueda, la legalización con id {pk} no existe.

source: Error on search, the consumption with id {pk} does not exist.
es: Error en la búsqueda, el consumo con id {pk} no existe.

source: Business Unit
es: Unidad de Negocio

source: Code
es: Código

source: Name
es: Nombre

source: Business Units
es: Unidades de Negocio

source: Business unit updated successfully
es: Unidad de negocio actualizada exitosamente

source: Business unit not updated, please review the data
es: Unidad de negocio no actualizada, por favor revise los datos

source: Business unit updated successfully.
es: Unidad de negocio actualizada exitosamente.

source: Business unit not updated.
es: Unidad de negocio no actualizada.

source: Business unit created successfully
es: Unidad de negocio creada exitosamente

source: Business unit not created, please review the data
es: Unidad de negocio no creada, por favor revise los datos

source: Business unit created successfully.
es: Unidad de negocio creada exitosamente.

source: Business unit not created.
es: Unidad de negocio no creada.

source: Certificate
es: Certificado

source: Version
es: Versión

source: Date
es: Fecha

source: Certificates
es: Certificados

source: Contract ID
es: ID del Contrato

source: Contract Type
es: Tipo de contrato

source: Compliment
es: Cumplimiento

source: Contract Status
es: Estado del contrato

source: Third ID
es: ID del Tercero

source: Cost Center ID
es: ID del Centro de Costo

source: Cost Center
es: Centro de Costo

source: Contract Date
es: Fecha del contrato

source: Start Date
es: Comienza en

source: Finish Date
es: Fecha de finalización

source: Object
es: Objeto

source: Value Without Tax
es: Valor sin impuestos

source: Tax Value
es: Valor de impuestos

source: Total Value
es: Valor total

source: Voucher Number
es: Comprobante

source: Operation
es: Operación

source: Modification Date
es: Fecha de modification

source: Contracts
es: Contratos

source: Contractor
es: Contratista

source: Commertial name
es: Nombre comercial

source: Phone
es: Teléfono

source: Address
es: Dirección

source: Contractors
es: Contratistas

source: File
es: Archivo

source: Contractor File
es: Archivo de contratista

source: Contractor Files
es: Archivos de contratista

source: Cost Center name
es: Nombre del Centro de Costo

source: Cost Center description
es: Descripción del Centro de Costo

source: Cost Centers
es: Centros de Costo

source: Cost center updated successfully
es: Centro de costo actualizado exitosamente

source: Cost center not updated, please review the data
es: Centro de costo no actualizado, por favor revise los datos

source: Cost center created successfully
es: Centro de costo creado exitosamente

source: Cost center not created, please review the data
es: Centro de costo no creado, por favor revise los datos

source: Expense Concept
es: Concepto de Gasto

source: Expense Concepts
es: Conceptos de Gasto

source: Expense Concept updated successfully
es: Concepto de gasto actualizado exitosamente

source: Expense Concept not updated, please review the data
es: Concepto de gasto no actualizado, por favor revise los datos

source: Expense Concept created successfully
es: Concepto de gasto creado exitosamente

source: Expense Concept not created, please review the data
es: Concepto de gasto no creado, por favor revise los datos

source: Expense Type
es: Tipo de Gasto

source: Expense Types
es: Tipo de Gasto

source: Expense type created successfully
es: Tipo de gasto creado exitosamente

source: Expense type not created
es: Tipo de gasto no creado

source: Expense Type updated successfully.
es: Tipo de gasto actualizado exitosamente.

source: Expense Type not updated.
es: Tipo de gasto no actualizado.

source: Integration
es: Integración

source: Name of the integration
es: Nombre de la integración

source: Code of the integration
es: Código de la integración

source: Active Integration
es: Integración

source: Active Integrations
es: Integraciones activas

source: IdEmpres
es: ID de la empresa

source: IdSucurs
es: ID de la sucursal

source: IdTercer
es: ID del tercero

source: Razon
es: Razón

source: TipoId
es: ID del tipo

source: Telefo
es: Teléfono

source: Pais
es: País

source: Contac
es: contacto

source: TelContac
es: Telefono de

source: Thirds
es: Terceros

source: IdContrato
es: ID del contratista

source: TipContrato
es: Tipo de contrato

source: Purchase Orders
es: Órdenes de compra

source: Project Status
es: Estado del proyecto

source: Project Statuses
es: Estados del proyecto

source: Redistribution Cap
es: Límite de redistribución

source: Project Type
es: Tipo de proyecto

source: Project Types
es: Tipo de proyecto

source: Project ID
es: ID de proyecto

source: Start date
es: Comienza en

source: End date
es: Finaliza en

source: Project status
es: Estado del proyecto

source: Project type
es: Tipo de proyecto

source: Is it taxable
es: ¿Es gravable?

source: Project manager
es: Gerente de proyecto

source: Projects
es: Proyectos

source: Comment
es: Comentario

source: Project Status History
es: Estado histórico del proyecto

source: Project Status Histories
es: Lista de estados historicos de proyectos

source: Project updated successfully.
es: Tipo de proyecto actualizado correctamente.

source: Project could not be updated.
es: No se pudo actualizar el proyecto.

source: Project created successfully.
es: Proyecto creado correctamente.

source: Project could not be created.
es: No se pudo crear el proyecto.

source: Project status created successfully.
es: Estado del proyecto creado correctamente.

source: Project status could not be created.
es: No se pudo crear el estado del proyecto.

source: Project status updated successfully.
es: Estado del proyecto actualizado correctamente.

source: Project status could not be updated.
es: No se pudo actualizar el estado del proyecto.

source: Project type created successfully.
es: Tipo de proyecto creado correctamente.

source: Project type could not be created.
es: No se pudo crear el tipo de proyecto.

source: Project type updated successfully.
es: Tipo de proyecto actualizado correctamente.

source: Project type could not be updated.
es: No se pudo actualizar el tipo de proyecto.

source: Operation ID
es: ID de la operación

source: Number
es: Número

source: Accountant date
es: Fecha contable

source: Expiry date
es: Finaliza en

source: ICA ID
es: ID del ICA

source: Withholding at source ID
es: ID de retefuente

source: Withholding at source value
es: Valor de retefuente

source: Crossing date
es: Fecha de cruce

source: Provider bill
es: Factura del proveedor

source: Delivery date
es: Fecha de entrega

source: Total cost
es: Costo total

source: Gross value
es: Valor bruto

source: Discount value
es: Valor de descuento

source: Tax value
es: Valor del impuesto

source: VAT withholding value
es: Valor del reteIVA

source: ICA retention value
es: Valor de la retención del ICA

source: Net worth
es: Valor neto

source: Tax base value
es: Valor base del impuesto

source: Modification date
es: Fecha de modificación

source: PO
es: OC

source: Sicop Error Handler
es: Manejo de errores de SICOP

source: Documentation
es: Documentación

source: Change password
es: Cambiar contraseña

source: Log out
es: Salir

source: Area Create
es: Crear área

source: Area data
es: Datos del área

source: Area Info
es: Información del área

source: Status
es: Estado

source: Active
es: Activo

source: Inactive
es: Inactivo

source: Create
es: Crear

source: Area Detail
es: Detalle del área

source: Area detail
es: Detalle del área

source: Edit
es: Editar

source: Areas list
es: Lista de áreas

source: Detail
es: Detalle

source: Area Update
es: Actualizar área

source: Update
es: Actualizar

source: Area member create
es: Crear miembro de área

source: Area member Info
es: Información del miembro del área

source: Member
es: Miembro

source: Select an user
es: Seleccionar un usuario

source: Role
es: Rol

source: Job title
es: Cargo

source: Select an area
es: Seleccionar un área

source: Area member Detail
es: Detalle del miembro del área

source: Area member data
es: Datos del miembro del área

source: Area members list
es: Lista de miembros del área

source: Email
es: Correo electrónico

source: Area member update
es: Actualizar miembro del área

source: Role Create
es: Crear rol

source: Role data
es: Datos de rol

source: Role Info
es: Información de rol

source: Roles Detail
es: Detalle de roles

source: Roles detail
es: Detalle de roles

source: Roles Info
es: Información de roles

source: Roles list
es: Lista de roles

source: Role Update
es: Actualizar rol

source: Edit Profile
es: Editar perfil

source: Logout
es: Cerrar sesión

source: Configuration
es: Configuración

source: Area members
es: Miembros del área

source: Area roles
es: Roles del área

source: Business units
es: Unidades de negocio

source: Cost center
es: Centro de costos

source: Expense
es: Gasto

source: Concepts
es: Conceptos

source: Types
es: Tipos

source: Statuses
es: Estados

source: Descriptions
es: Descripciones

source: Processess
es: Procesos

source: Apropiations
es: Apropiaciones

source: Approvals
es: Aprobaciones

source: Additions
es: Adiciones

source: Redistributions
es: Redistribuciones

source: Releases
es: Liberaciones

source: Drecreases
es: Dismunuciones

source: Authorization
es: Autorización

source: Groups
es: Grupos

source: Users
es: Usuarios

source: Budget Create
es: Crear presupuesto

source: Budget create
es: Crear presupuesto

source: Budget Info
es: Información del presupuesto

source: Cost concepts
es: Conceptos de costos

source: Budget Detail
es: Detalle del presupuesto

source: Budget detail
es: Detalle del presupuesto

source: Budget list
es: Lista de presupuestos

source: Current budget
es: Presupuesto vigente

source: Budget Update
es: Actualizar presupuesto

source: Budget update
es: Actualizar presupuesto

source: Budget cap create
es: Crear límite de presupuesto

source: Budget cap Info
es: Información del límite de presupuesto

source: Budget cap Detail
es: Detalle del límite de presupuesto

source: Budget cap data
es: Datos del límite de presupuesto

source: Budget caps list
es: Lista de límites de presupuesto

source: Budget cap update
es: Actualizar límite de presupuesto

source: Budget descrition Create
es: Crear descripción de presupuesto

source: Budget descrition data
es: Datos de descripción de presupuesto

source: Budget descrition Info
es: Información de descripción de presupuesto

source: Budget descrition Detail
es: Detalle de descripción de presupuesto

source: Budget descrition detail
es: Detalle de descripción de presupuesto

source: Expense type
es: Tipo de gasto

source: Budget descriptions list
es: Lista de descripciones de presupuesto

source: Budget description Update
es: Actualizar descripción de presupuesto

source: Budget description data
es: Datos de descripción de presupuesto

source: Budget description Info
es: Información de descripción de presupuesto

source: Budget apropiation transaction list
es: Karkex de apropiación de presupuesto

source: Budget apropiation kardex
es: Kardex de apropiación de presupuesto

source: Old value
es: Valor inicial

source: Requiered value
es: Valor Requerido

source: New value
es: Nuevo valor

source: Budget redistribution transaction list
es: Lista de transacciones de resdistribución de presupuesto

source: Budget redistribution kardex
es: Kardex de redistribuciones de presupuesto

source: Destination
es: Destino

source: Origin
es: Origen

source: Initial
es: Inicial

source: Redistributed
es: Redistribuido

source: Budget addition certificate
es: Certificado de adición al presupuesto

source: BUDGET ADDITION CERTIFICATE
es: CERTIFICADO DE ADICIÓN DE PRESUPUESTO

source: Version date
es: Fecha de version

source: APPLICATION DATE
es: FECHA DE SOLICITUD

source: NUMBER
es: NÚMERO

source: GENERAL INFORMATION
es: INFORMACIÓN GENERAL

source: APPLICANT NAME
es: NOMBRE SOLICITANTE

source: POSITION
es: CARGO

source: APPLICATION DATA
es: DATOS DE LA SOLICITUD

source: ITEM
es: ÍTEM

source: ORIGINAL AMOUNT
es: PRESUPUESTO INICIAL

source: BUDGET TO ADD
es: PRESUPUESTO A AGREGAR

source: NEW AMOUNT
es: PRESUPUESTO FINAL

source: OBSERVATIONS
es: OBSERVACIONES

source: APPROVAL
es: APROBACIÓN

source: NAME
es: NOMBRE

source: Approved by
es: Aprobado por

source: This CADP has been rejected.
es: Éste documento ha sido rechazado.

source: Rejected by
es: Rechazado por

source: This CADP has not yet been approved
es: Este CADP no ha sido aprobado aún

source: This CADP does not require approval
es: Este CADP no requiere aprobación

source: Print
es: Imprimir

source: Go to CADP list
es: Lista de CADPs

source: Approve?
es: Aprobar?

source: Approve
es: Aprobado

source: Reject
es: Rechazado

source: Budget addition approval list
es: Lista de aprobaciones de adición de presupuesto

source: Go
es: Ir

source: Item
es: Ítem

source: Initial amount
es: Monto inicial

source: Pending
es: Pendiente

source: Budget addition create
es: Crear una adición al presupuesto

source: Addition information
es: Información de adición

source: Information on items for addition
es: Información de ítems para adición

source: Select a project
es: Selecciona un proyecto

source: Items
es: Ítems

source: Select a project at left
es: Seleccionar un proyecto a la izquierda

source: Add
es: Agregar

source: Available
es: Disponible

source: Added
es: Agregado

source: New budget
es: Nuevo presupuesto

source: Remove
es: Remover

source: The value to be used in the addition cannot be greater than the available value.
es: El valor a adicionar no puede ser mayor al valor disponible.
