Repository: jonathan-yopyyop/sicop
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Can add Project
es: Puede agregar Proyecto

source: Can change Project
es: Puede cambiar Proyecto

source: Can delete Project
es: Puede borrar Proyecto

source: Can change Area Member
es: Puede cambiar Miembro del Área

source: Can view Project
es: Puede ver Proyecto

source: Can add Project Status
es: Puede agregar Estado del Proyecto

source: Can change Project Status
es: Puede cambiar Estado del Proyecto

source: Can delete Project Status
es: Puede borrar Estado del Proyecto

source: Can view Project Status
es: Puede ver Estado del Proyecto

source: Can add Project Status History
es: Puede agregar Estado Histórico del Proyecto

source: Can change Project Status History
es: Puede cambiar Estado Histórico del Proyecto

source: Can delete Project Status History
es: Puede borrar Estado Histórico del Proyecto

source: Can view Project Status History
es: Puede ver Estado Histórico del Proyecto

source: Can add Project Type
es: Puede agregar Tipo de Proyecto

source: Can delete Area Member
es: Puede borrar Miembro del Área

source: Can change Project Type
es: Puede cambiar Tipo de Proyecto

source: Can delete Project Type
es: Puede borrar Tipo de Proyecto

source: Can view Project Type
es: Puede ver Tipo de Proyecto

source: Can add session
es: Puede agregar sesión

source: Can change session
es: Puede cambiar sesión

source: Can delete session
es: Puede borrar sesión

source: Can view Area Member
es: Puede ver Miembro del Área

source: Can view session
es: Puede ver sesión

source: Can add user
es: Puede agregar usuario

source: Can change user
es: Puede cambiar usuario

source: Can delete user
es: Puede borrar usuario

source: Can view user
es: Puede ver usuario

source: Can add Area Role
es: Puede agregar Rol del Área

source: Can change Area Role
es: Puede cambiar Rol del Área

source: Can delete Area Role
es: Puede borrar Rol del Área

source: Can view Area Role
es: Puede ver Rol del Área

source: Can add group
es: Puede agregar grupo

source: Can delete email address
es: Puede borrar dirección de correo electrónico

source: Can change group
es: Puede cambiar grupo

source: Can delete group
es: Puede borrar grupo

source: Can view group
es: Puede ver grupo

source: Can add permission
es: Puede agregar permiso

source: Can change permission
es: Puede cambiar permiso

source: Can delete permission
es: Puede borrar permiso

source: Can view permission
es: Puede ver permiso

source: Can add Budget
es: Puede agregar presupuesto

source: Can change Budget
es: Puede cambiar presupuesto

source: Can delete Budget
es: Puede borrar presupuesto

source: Can view email address
es: Puede ver dirección de correo electrónico

source: Can view Budget
es: Puede ver presupuesto

source: Can add Budget Addition
es: Puede agregar adición al presupuesto

source: Can change Budget Addition
es: Puede cambiar adición al presupuesto

source: Can delete Budget Addition
es: Puede borrar adición al presupuesto

source: Can view Budget Addition
es: Puede ver adición al presupuesto

source: Can add Budget Addition Item
es: Puede agregar ítem de adición al presupuesto

source: Can add email confirmation
es: Puede agregar confirmación de correo electrónico

source: Can change Budget Addition Item
es: Puede cambiar ítem de adición al presupuesto

source: Can delete Budget Addition Item
es: Puede borrar ítem de adición al presupuesto

source: Can view Budget Addition Item
es: Puede ver ítem de adición al presupuesto

source: Can add Budget Addition Transaction
es: Puede agregar transacción de adición al presupuesto

source: Can change Budget Addition Transaction
es: Puede cambiar transacción de adición al presupuesto

source: Can delete Budget Addition Transaction
es: Puede borrar transacción de adición al presupuesto

source: Can view Budget Addition Transaction
es: Puede ver transacción de adición al presupuesto

source: Can add Budget Cap
es: Puede agregar límite de presupuesto

source: Can change Budget Cap
es: Puede cambiar límite de presupuesto

source: Can delete Budget Cap
es: Puede borrar límite de presupuesto

source: Can change email confirmation
es: Puede cambiar confirmación de correo electrónico

source: Can view Budget Cap
es: Puede ver límite de presupuesto

source: Can add Budet Transaction
es: Puede agregar transacción de presupuesto

source: Can add Budget Decrease Transaction
es: Puede agregar transacción de decrecimiento de presupuesto

source: Can change Budet Transaction
es: Puede cambiar transacción de presupuesto

source: Can change Budget Decrease Transaction
es: Puede cambiar transacción de decrecimiento de presupuesto

source: Can delete Budet Transaction
es: Puede borrar transacción de presupuesto

source: Can delete Budget Decrease Transaction
es: Puede borrar transacción de decrecimiento de presupuesto

source: Can view Budet Transaction
es: Puede ver transacción de presupuesto

source: Can view Budget Decrease Transaction
es: Puede ver transacción de decrecimiento de presupuesto

source: Can add Budget Description
es: Puede agregar descripción del presupuesto

source: Can delete email confirmation
es: Puede borrar confirmación de correo electrónico

source: Can change Budget Description
es: Puede cambiar descripción del presupuesto

source: Can delete Budget Description
es: Puede borrar descripción del presupuesto

source: Can view Budget Description
es: Puede ver descripción del presupuesto

source: Can add Budget Redistribution
es: Puede agregar redistribución de presupuesto

source: Can change Budget Redistribution
es: Puede cambiar redistribución de presupuesto

source: Can delete Budget Redistribution
es: Puede borrar redistribución de presupuesto

source: Can view Budget Redistribution
es: Puede ver redistribución de presupuesto

source: Can add Budget Redistribution Item
es: Puede agregar ítem de redistribución de presupuesto

source: Can change Budget Redistribution Item
es: Puede cambiar ítem de redistribución de presupuesto

source: Can delete Budget Redistribution Item
es: Puede borrar ítem de redistribución de presupuesto

source: Can view email confirmation
es: Puede ver confirmación de correo electrónico

source: Can view Budget Redistribution Item
es: Puede ver ítem de redistribución de presupuesto

source: Can add Budget Redistribution Item Approval
es: Puede agregar aprobación de ítem de redistribución de presupuesto

source: Can change Budget Redistribution Item Approval
es: Puede cambiar aprobación de ítem de redistribución de presupuesto

source: Can delete Budget Redistribution Item Approval
es: Puede borrar aprobación de ítem de redistribución de presupuesto

source: Can view Budget Redistribution Item Approval
es: Puede ver aprobación de ítem de redistribución de presupuesto

source: Can add Budget Redistribution Transaction
es: Puede agregar transacción de redistribuciones de presupuesto

source: Can change Budget Redistribution Transaction
es: Puede cambiar transacción de redistribuciones de presupuesto

source: Can delete Budget Redistribution Transaction
es: Puede borrar transacción de redistribuciones de presupuesto

source: Can view Budget Redistribution Transaction
es: Puede ver transacción de redistribuciones de presupuesto

source: Can add Commitment
es: Puede agregar compromiso

source: Can add log entry
es: Puede agregar entrada de registro

source: Can change Commitment
es: Puede cambiar compromiso

source: Can delete Commitment
es: Puede borrar compromiso

source: Can view Commitment
es: Puede ver compromiso

source: Can add Commitment Contract
es: Puede agregar contrato del compromiso

source: Can change Commitment Contract
es: Puede cambiar contrato del compromiso

source: Can delete Commitment Contract
es: Puede borrar contrato del compromiso

source: Can view Commitment Contract
es: Puede ver contrato del compromiso

source: Can add Commitment No related
es: Puede agregar compromiso no relaacionado

source: Can change Commitment No related
es: Puede cambiar compromiso no relaacionado

source: Can delete Commitment No related
es: Puede borrar compromiso no relaacionado

source: Group updated successfully
es: Grupo actualizado con éxito

source: Group not updated
es: Grupo no actualizado

source: Group created successfully
es: Grupo creado con éxito

source: Group not created
es: Grupo no creado

source: Tu usuario fue creado exitosamente, ahora puedes iniciar sesión.
es: Tu usuario ha sido creado exitosamente, ahora puedes iniciar sesión.

source: Tu contraseña fue cambiada exitosamente.
es: Tu contraseña ha sido cambiada exitosamente.

source: User {email} created successfully
es: Usuario {email} creado exitosamente

source: User {email} updated successfully
es: Usuario {email} actualizado exitosamente

source: User {user.email} updated successfully
es: Usuario {user.email} actualizado exitosamente
