Repository: jonathan-yopyyop/sicop
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Select a budget
es: Seleccionar un presupuesto

source: The end date of the selected project is less than today.
es: La fecha de finalización del proyecto seleccionado es menor a hoy.

source: Select an item
es: Seleccionar un ítem

source: This item has already selected
es: Éste ítem ya ha sido seleccionado

source: Budget addition list
es: Lista de adiciones al presupuesto

source: Managed by
es: Administrador

source: Request
es: Requerido

source: Finished?
es: Completo?

source: Yes
es: Sí

source: Budget commitment certificate
es: Certificación de compromiso presupuestal

source: BUDGET COMMITMENT CERTIFICATE
es: CERTIFICADO DE COMPROMISO PRESUPUESTAL

source: HAS TAX?
es: ¿TIENE IMPUESTO?

source: COMMITMENT TYPE
es: TIPO DE COMPROMISO

source: COMMITMENT ID
es: ID DEL COMPROMISO

source: THIRD
es: TERCERO

source: TAX AMOUNT
es: VALOR DEL IMPUESTO

source: CAP BUDGET
es: PRESUPUESTO DEL CAP

source: COMMITMENT BUDGET
es: PRESUPUESTO DEL COMPROMISO

source: RELEASE INFORMATION
es: INFORMACIÓN DE LA LIBERACIÓN

source: Go to CCP list
es: Lista de CCPs

source: Budget commitment create
es: Creación de compromiso

source: Budget Commitment
es: Compromiso presupuestal

source: Commitment Information
es: Información del compromiso

source: Search and select a CAP
es: Buscar y seleccionar un CAP

source: Has tax?
es: ¿Es gravable?

source: Commitment type
es: Tipo de compromiso

source: Select a type
es: Seleccionar un tipo

source: Search and select a contract
es: Buscar y seleccionar un contrato

source: POs
es: OCs

source: Search and select a PO
es: Buscar y seleccionar una OC

source: Identifier of
es: Identificador de

source: Commitment value
es: Valor del compromiso

source: Search and select a third
es: Buscar y seleccionar un tercero

source: Commitment verification
es: Información del compromiso

source: CAP budget
es: Presupuesto del CAP

source: Commitment budget
es: Presupuesto del compromiso

source: Difference between CAP and Commitment budget
es: Diferencia entre el CAP y el presupuesto del compromiso

source: Release resources
es: Liberar recursos

source: Total for release
es: Total a liberar

source: Pending for release
es: Pendiente por liberar

source: Item budget
es: Presupuesto del ítem

source: Amount to release
es: Monto a liberar

source: CAP is not selected
es: No se ha seleccionado el CAP

source: Type is not selected
es: El tipo de compromiso no se ha seleccionado

source: Contract is not selected
es: No has seleccionado un contrato

source: Purchase order is not selected
es: No has seleccionado una OC

source: You have not placed an identifier
es: No has colocado el identificador

source: The value of the commitment has not been established
es: El valor del compromiso no ha sido establecido

source: The value of the tax has not been established
es: El valor del impuesto no ha sido establecido

source: Third is not selected
es: El tercero no ha sido seleccionado

source: The value of the difference between the CAP and the commitment must be verified.
es: La diferencia entre el CAP y el presupuesto del compromiso debe ser verificada.

source: Error on submit
es: Error al guardar

source: Alert
es: Alerta

source: The value to be released cannot be higher than the value of the commitment.
es: El valor a liberar no puede ser mayor al valor del compromiso.

source: There are differences between the values ​​to be released, please review.
es: Existen diferencias entre los valores a liberar, por favor revise.

source: The value you have set for the release is higher than allowed, give me a few seconds while I adjust it, the screen will reload itself.
es: El valor que has establecido para la liberación es mayor al permitido, dame unos segundos mientras lo ajusto, la pantalla se recargará por sí misma.

source: The value of the CAP is higher, a budget release is required.
es: El valor del CAP es mayor, se requiere una liberación de presupuesto.

source: The value of the project or PO is greater than the CAP, please verify
es: El valor del proyecto o la OC es mayor que el CAP, por favor verifique

source: Budget communtment list
es: Lista de compromisos presupuestales

source: Contrat/PO
es: Contrato/OC

source: Hax tax?
es: ¿Es gravable?

source: Budget commitment release certificate
es: Certificado de liberación presupuestal

source: BUDGET COMMITMENT RELEASE CERTIFICATE
es: CERTIFICADO DE LIBERACIÓN PRESUPUESTAL

source: Go to CLP list
es: Lista de CLPs

source: Budget commitment release
es: Liberación de compromiso presupuestal

source: Budget Commitment release
es: Liberación de compromiso presupuestal

source: Item current available budget
es: Presupuesto disponible actual del ítem

source: Release
es: Liberar

source: The released value can not be greater than initial value.
es: El valor a liberar no puede ser mayor al valor del ítem.

source: Budget communtment release list
es: Lista de liberaciones presupuestales

source: Budget release search
es: Búsqueda de liberación de presupuesto

source: Search by commitment ID
es: Buscar por ID de compromiso

source: Search by commitment
es: Buscar por compromiso

source: Search by Contract
es: Buscar por contrato

source: Search by contract
es: Buscar por contrato

source: Search by PO
es: Buscar por OC

source: Search by Legalization
es: Buscar por legalización

source: Search by legalization
es: Buscar por legalización

source: Search by Consumption
es: Buscar por consumo

source: Search by consumption
es: Consumo

source: Budget provision list
es: Lista de apropiación de presupuesto

source: Provisionado
es: Apropiado

source: Budget CAP search
es: Búsqueda de ítem de CAP

source: CAP search
es: Búsqueda de CAP

source: Search by CAP ID
es: Buscar por ID de CAP

source: Search by CAP
es: Buscar por CAP

source: Budget provition update
es: Actualización de apropiación presupuestal

source: Budget provision addition data
es: Datos de apropiación presupuestal

source: Project information
es: Información del proyecto

source: Project description
es: Descripción del proyecto

source: Project budget
es: Detalle del presupuesto

source: Project area
es: Área del proyecto

source: Project is taxable?
es: ¿Tiene impuestos?

source: Select a cost center
es: Seleccionar un centro de costos

source: Please select a cost center
es: Por favor seleccionar un centro de costos

source: Taked
es: Tomado

source: Remaining
es: Restante

source: Project Totals
es: Total apropiado

source: Required
es: Requerido

source: Provisioned
es: Apropiado

source: Missing
es: Faltante

source: The value to be used in the provision cannot be greater than the available value.
es: El valor a apropiar no puede ser mayor al valor disponible.

source: Budget provision approval list
es: Lista de aprobaciones de presupuesto

source: Budget provision approval update
es: Datos de aprobación de provisión de presupuesto

source: Budget provision approval data
es: Datos de aprobación provisión de presupuesto

source: Budget provision approval Information
es: Información de aprobación de presupuesto

source: Budget provition Create
es: Crear provisión de presupuesto

source: Budget provision data
es: Datos de apropiación presupuestal

source: Budget provition detail
es: Datos de apropiación presupuestal

source: Budget provision certificate
es: Crear provisión de presupuesto

source: This CAP was rejected
es: Éste documento ha sido rechazado

source: This CAP does not require approval
es: Este CAP no requiere aprobación

source: This CAP has not yet been approved
es: Este CAP no ha sido aprobado aún

source: Go to list
es: Lista de CAPs

source: Budget redistribution approval list
es: Lista de aprobación de redistribuciones de presupuesto

source: Budget redistribution create
es: Redistribuciones de presupuesto creada

source: Redistribution Information
es: Información de redistribución

source: Target Budget Information
es: Información del presupuesto de destino

source: Target project
es: Proyecto de destino

source: Target items
es: Ítems de destino

source: Current amount
es: Presupuesto vigente

source: budget adition
es: Adición al presupuesto

source: Budget Decrease
es: Disminución del presupuesto

source: Source Budgets Information
es: Información de los presupuestos de origen

source: Source project
es: Proyecto de origen

source: Source items
es: Items de origen

source: Select aproject at left
es: Seleccionar un proyecto a la izquierda

source: Item totals
es: Totales de ítem

source: New Available
es: Nuevo disponible

source: The value to be used in the redistribution cannot be greater than the available value.
es: El valor a redistribuir no puede ser mayor al valor disponible.

source: Budget redistribution detail
es: Lista de redistribuciones de presupuesto

source: Budget redistribution data
es: DAtos de redistribuciones de presupuesto

source: Budget information
es: Información del presupuesto

source: Budgets for redistribution
es: Presupuesto para redistribución

source: Budget redistribution list
es: Lista de redistribuciones de presupuesto

source: Budget redistribution certificate
es: Certificado de redistribuciones de presupuesto

source: BUDGET REDISTRIBUTION CERTIFICATE
es: CERTIFICADO DE REDISTRIBUCIÓN DE PRESUPUESTO

source: DESTINATION ITEM
es: ÍTEM DE DESTINO

source: CURRENT VALUE
es: PRESUPUESTO ACTUAL

source: NEW VALUE
es: PRESUPUESTO FINAL

source: ORIGIN ITEM
es: ÍTEM DE ORIGEN

source: REDISTRIBUTED AMOUNT
es: PRESUPUESTO A REDISTRIBUIR

source: This CRP has been rejected.
es: Éste documento ha sido rechazado.

source: This CRP has not yet been approved
es: Este CRP no ha sido aprobado aún

source: This CRP does not require approval
es: Este CRP no requiere aprobación

source: Go to CRP list
es: Lista de CRPs

source: Items for approval
es: Lista de ítems para aprobación

source: Business unit create
es: Crear unidad de negocio

source: Business unit Info
es: Información de la unidad de negocio

source: Business unit name
es: Nombre de la unidad de negocio

source: Business unit Detail
es: Detalle de la unidad de negocio

source: Business unit data
es: Datos de la unidad de negocio

source: Business unit list
es: Lista de unidades de negocio

source: Business unit update
es: Actualizar unidad de negocio

source: Business unit Information
es: Información de la unidad de negocio

source: Cost centers create
es: Crear centros de costos

source: Cost centers Info
es: Información de centros de costos

source: Cost centers Detail
es: Detalle de centros de costos

source: Cost centers data
es: Datos de centros de costos

source: Cost centers list
es: Lista de centros de costos

source: Cost centers update
es: Actualizar centros de costos

source: Expense concept Create
es: Crear concepto de gasto

source: Expense concept data
es: Datos de concepto de gasto

source: Expense concept Info
es: Información de concepto de gasto

source: Expense concept Detail
es: Detalle de concepto de gasto

source: Expense concept detail
es: Detalle de concepto de gasto

source: Expense concept list
es: Lista de conceptos de gasto

source: Expense concept Update
es: Actualizar concepto de gasto

source: Expense type create
es: Crear tipo de gasto

source: Expense type Info
es: Información de tipo de gasto

source: Expense type name
es: Nombre del tipo de gasto

source: Expense concepts
es: Conceptos de gasto

source: Expense type Detail
es: Detalle de tipo de gasto

source: Expense type data
es: Datos de tipo de gasto

source: Expense types list
es: Lista de tipos de gasto

source: Expense type update
es: Actualizar tipo de gasto

source: Expense type Information
es: Información del tipo de gasto

source: Project create
es: Crear proyecto

source: Project Info
es: Información del proyecto

source: Start at
es: Comienza en

source: End at
es: Finaliza en

source: Select a project type
es: Seleccionar un tipo de proyecto

source: Select a project status
es: Seleccionar un estado de proyecto

source: Project Manager
es: Gerente de proyecto

source: Select a project manager
es: Seleccionar un gerente de proyecto

source: Is taxable?
es: ¿Es gravable?

source: Project Detail
es: Detalle del proyecto

source: Project detail
es: Detalle del proyecto

source: Project list
es: Lista de proyectos

source: Project update
es: Actualizar proyecto

source: Project status Create
es: Crear estado de proyecto

source: Project status data
es: Datos de estado de proyecto

source: Project status Info
es: Información de estado de proyecto

source: Project status detail
es: Detalle de estado de proyecto

source: Projects statuses list
es: Lista de estados de proyectos

source: Project status Update
es: Actualizar estado de proyecto

source: Project type Create
es: Crear tipo de proyecto

source: Project type data
es: Datos de tipo de proyecto

source: Project type Info
es: Información de tipo de proyecto

source: Redistribution cap
es: Límite de redistribución

source: Project type Detail
es: Detalle del tipo de proyecto

source: Project type detail
es: Detalle del tipo de proyecto

source: Project types list
es: Lista de tipos de proyectos

source: Project type Update
es: Actualizar tipo de proyecto

source: Bad request
es: Error en la petición

source: Unauthorized
es: No autorizado

source: Access Denied/Forbidden
es: Acceso denegado/prohibido

source: Not found
es: No encontrado

source: Internal Server Error
es: Error interno del servidor

source: Not Implemented
es: No implementado

source: Bad Gateway
es: Mala puerta de enlace

source: Service Unavailable
es: Servicio no disponible

source: Group create
es: Crear grupo

source: Group Info
es: Información del grupo

source: Group Detail
es: Detalle del grupo

source: Group detail
es: Detalle del grupo

source: Permissions
es: Permisos

source: Groups list
es: Lista de grupos

source: Group update
es: Actualizar grupo

source: User create
es: Crear usuario

source: User Info
es: Información del usuario

source: Password
es: Contraseña

source: Security group
es: Grupo de seguridad

source: Select a group
es: Seleccionar un grupo

source: Is staff
es: Es súper usuario?

source: User detail
es: Detalle del usuario

source: Is active
es: Está activo?

source: Users list
es: Lista de usuarios

source: Staff
es: Es super usuario

source: No staff
es: No es super usuario

source: User profile
es: Perfil de usuario

source: Password confirmation
es: Confirmación de contraseña

source: Update profile
es: Actualizar perfil

source: User update
es: Actualizar usuario

source: Sign In
es: Iniciar sesión

source: Login on
es: Inicio de sesión en

source: Please fix the following errors
es: Por favor corrija los siguientes errores

source: Your Username
es: Tu nombre de usuario

source: Enter Password
es: Introducir contraseña

source: Remember Me
es: Recuérdame

source: Forgot Password?
es: ¿Olvidaste tu contraseña?

source: Login
es: Iniciar sesión

source: New to
es: Nuevo en

source: Sign Up
es: Registrarse

source: Password reset confirm
es: Confirmación de restablecimiento de contraseña

source: Password reset confirm in
es: Confirmación de restablecimiento de contraseña en

source: Your password has been set. You may go ahead and
es: Tu contraseña ha sido establecida. Puedes continuar y

source: Login Here
es: Inicia sesión aquí

source: I am already a user of
es: Ya soy usuario de

source: new Password
es: Nueva contraseña

source: new Password confirmation
es: Confirmación de nueva contraseña

source: Password reset confirmation
es: Confirmación de restablecimiento de contraseña

source: Password reset
es: Restablecimiento de contraseña

source: Password reset in
es: Restablecimiento de contraseña en

source: Your Email Address
es: Tu dirección de correo electrónico

source: We have emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly. If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
es: Le hemos enviado un correo electrónico con instrucciones para establecer su contraseña, si existe una cuenta con el correo electrónico que ingresó. Debe recibirlos en breve. Si no recibe un correo electrónico, asegúrese de haber ingresado la dirección con la que se registró y verifique su carpeta de correo no deseado.

source: Sign up in
es: Registrarse en

source: Yop & Yop user
es: Usuario de Yop & Yop

source: Your name
es: Tu nombre

source: Confirm Password
es: Confirmar contraseña

source: Register
es: Registrarse

source: Name of User
es: Nombre de usuario

source: email address
es: dirección de correo electrónico

source: Can
es: Puede

source: add
es: agregar

source: change
es: cambiar

source: delete
es: borrar

source: view
es: ver

source: Can add email address
es: Puede agregar dirección de correo electrónico

source: Can change log entry
es: Puede cambiar entrada de registro

source: Can view Commitment No related
es: Puede ver compromiso no relacionado

source: Can add Commitment PO
es: Puede agregar OC del compromiso

source: Can change Commitment PO
es: Puede cambiar OC del compromiso

source: Can delete Commitment PO
es: Puede borrar OC del compromiso

source: Can view Commitment PO
es: Puede ver OC del compromiso

source: Can add Commitment Realease Items
es: Puede agregar ítems de liberación del compromiso

source: Can change Commitment Realease Items
es: Puede cambiar ítems de liberación del compromiso

source: Can delete Commitment Realease Items
es: Puede borrar ítems de liberación del compromiso

source: Can view Commitment Realease Items
es: Puede ver ítems de liberación del compromiso

source: Can add Commitment Release
es: Puede agregar liberación del compromiso

source: Can delete log entry
es: Puede borrar entrada de registro

source: Can change Commitment Release
es: Puede cambiar liberación del compromiso

source: Can delete Commitment Release
es: Puede borrar liberación del compromiso

source: Can view Commitment Release
es: Puede ver liberación del compromiso

source: Can add Provision Cart
es: Puede agregar CAP

source: Can change Provision Cart
es: Puede cambiar CAP

source: Can delete Provision Cart
es: Puede borrar CAP

source: Can view Provision Cart
es: Puede ver CAP

source: Can add Provision Cart Approval
es: Puede agregar aprobación CAP

source: Can change Provision Cart Approval
es: Puede cambiar aprobación de CAP

source: Can delete Provision Cart Approval
es: Puede borrar aprobación de CAP

source: Can view log entry
es: Puede ver entrada de registro

source: Can view Provision Cart Approval
es: Puede ver aprobación de CAP

source: Can add Provision Budget
es: Puede agregar presupuesto apropiado

source: Can change Provision Budget
es: Puede cambiar presupuesto apropiado

source: Can delete Provision Budget
es: Puede borrar presupuesto apropiado

source: Can view Provision Budget
es: Puede ver presupuesto apropiado

source: Can add Business Unit
es: Puede agregar Unidad de Negocio

source: Can change Business Unit
es: Puede cambiar Unidad de Negocio

source: Can delete Business Unit
es: Puede borrar Unidad de Negocio

source: Can view Business Unit
es: Puede ver Unidad de Negocio

source: Can add Certificate
es: Puede agregar Certificado

source: Can add Theme
es: Puede agregar Tema

source: Can change Certificate
es: Puede cambiar Certificado

source: Can delete Certificate
es: Puede borrar Certificado

source: Can view Certificate
es: Puede ver Certificado

source: Can add content type
es: Puede agregar tipo de contenido

source: Can change content type
es: Puede cambiar tipo de contenido

source: Can delete content type
es: Puede borrar tipo de contenido

source: Can view content type
es: Puede ver tipo de contenido

source: Can add Contract
es: Puede agregar contrato

source: Can change Contract
es: Puede cambiar contrato

source: Can delete Contract
es: Puede borrar contrato

source: Can change Theme
es: Puede cambiar Tema

source: Can view Contract
es: Puede ver contrato

source: Can add Contractor
es: Puede agregar contratista

source: Can change Contractor
es: Puede cambiar contratista

source: Can delete Contractor
es: Puede borrar contratista

source: Can view Contractor
es: Puede ver contratista

source: Can add Contractor File
es: Puede agregar archivo de contratista

source: Can change Contractor File
es: Puede cambiar archivo de contratista

source: Can delete Contractor File
es: Puede borrar archivo de contratista

source: Can view Contractor File
es: Puede ver archivo de contratista

source: Can add Cost Center
es: Puede agregar Centro de Costo

source: Can delete Theme
es: Puede borrar Tema

source: Can change Cost Center
es: Puede cambiar Centro de Costo

source: Can delete Cost Center
es: Puede borrar Centro de Costo

source: Can view Cost Center
es: Puede ver Centro de Costo

source: Can add clocked
es: Puede agregar reloj

source: Can change clocked
es: Puede cambiar reloj

source: Can delete clocked
es: Puede borrar reloj

source: Can view clocked
es: Puede ver reloj

source: Can add crontab
es: Puede agregar crontab

source: Can change crontab
es: Puede cambiar crontab

source: Can delete crontab
es: Puede borrar crontab

source: Can view Theme
es: Puede ver Tema

source: Can view crontab
es: Puede ver crontab

source: Can add interval
es: Puede agregar intervalo

source: Can change interval
es: Puede cambiar intervalo

source: Can delete interval
es: Puede borrar intervalo

source: Can view interval
es: Puede ver intervalo

source: Can add periodic task
es: Puede agregar tarea periódica

source: Can change periodic task
es: Puede cambiar tarea periódica

source: Can delete periodic task
es: Puede borrar tarea periódica

source: Can view periodic task
es: Puede ver tarea periódica

source: Can add periodic tasks
es: Puede agregar tareas periódicas

source: Can add Area
es: Puede agregar Área

source: Can change periodic tasks
es: Puede cambiar tareas periódicas

source: Can delete periodic tasks
es: Puede borrar tareas periódicas

source: Can view periodic tasks
es: Puede ver tareas periódicas

source: Can add solar event
es: Puede agregar evento solar

source: Can change solar event
es: Puede cambiar evento solar

source: Can delete solar event
es: Puede borrar evento solar

source: Can view solar event
es: Puede ver evento solar

source: Can add Expense Concept
es: Puede agregar Concepto de Gasto

source: Can change Expense Concept
es: Puede cambiar Concepto de Gasto

source: Can delete Expense Concept
es: Puede borrar Concepto de Gasto

source: Can change Area
es: Puede cambiar Área

source: Can view Expense Concept
es: Puede ver Concepto de Gasto

source: Can add Expense Type
es: Puede agregar Tipo de Gasto

source: Can change Expense Type
es: Puede cambiar Tipo de Gasto

source: Can delete Expense Type
es: Puede borrar Tipo de Gasto

source: Can view Expense Type
es: Puede ver Tipo de Gasto

source: Can add Active Integration
es: Puede agregar Integración

source: Can change Active Integration
es: Puede cambiar Integración

source: Can delete Active Integration
es: Puede borrar Integración

source: Can view Active Integration
es: Puede ver Integración

source: Can delete Area
es: Puede borrar Área

source: Can change email address
es: Puede cambiar dirección de correo electrónico

source: Can view Area
es: Puede ver Área

source: Can add Purchase Order
es: Puede agregar Orden de Compra

source: Can add Area Member
es: Puede agregar Miembro del Área

source: Can change Purchase Order
es: Puede cambiar Orden de Compra

source: Can delete Purchase Order
es: Puede borrar Orden de Compra

source: Can view Purchase Order
es: Puede ver Orden de Compra

source: Can add Third
es: Puede agregar Tercero

source: Can change Third
es: Puede cambiar Tercero

source: Can delete Third
es: Puede borrar Tercero

source: Can view Third
es: Puede ver Tercero
